brew 'zsh'
brew 'git'
brew 'vim'
brew 'gdb'
brew 'tmux'
brew 'youtube-dl'
brew 'gpg'
brew 'pinentry-mac'
brew 'archey'
brew 'mas'
brew 'go'
brew 'tree'
brew 'htop'
brew 'hashcat'
brew 'nmap'
