tap "caffix/amass"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "python"
brew "aircrack-ng"
brew "ansible"
brew "apktool"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "bettercap"
brew "gmp"
brew "ssdeep"
brew "binwalk"
brew "carthage"
brew "cloc"
brew "colordiff"
brew "coreutils"
brew "dex2jar"
brew "dfu-util"
brew "docker-ls"
brew "dos2unix"
brew "exa"
brew "exiftool"
brew "exploitdb"
brew "fcrackzip"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "gdb"
brew "ghostscript"
brew "git"
brew "git-delta"
brew "go"
brew "gobuster"
brew "grep"
brew "hashcat"
brew "hexedit"
brew "hping"
brew "htop"
brew "httpie"
brew "hugo"
brew "ike-scan"
brew "libtool"
brew "ipcalc"
brew "iperf"
brew "jid"
brew "john-jumbo"
brew "jq"
brew "lftp"
brew "libdnet"
brew "libimobiledevice"
brew "libxml2"
brew "mas"
brew "masscan"
brew "mdcat"
brew "mercurial"
brew "mitmproxy"
brew "mtr"
brew "ncdu"
brew "neofetch"
brew "netcat"
brew "nikto"
brew "nmap"
brew "node"
brew "numpy"
brew "optipng"
brew "osslsigncode"
brew "packer"
brew "pidcat"
brew "pkcrack"
brew "pkg-config"
brew "proxychains-ng"
brew "qemu"
brew "qrencode"
brew "radare2"
brew "recode"
brew "ripgrep"
brew "rsync"
brew "rustup-init"
brew "socat"
brew "sqlmap"
brew "tailor"
brew "tcping"
brew "tcptraceroute"
brew "telnet"
brew "terraform"
brew "testssl"
brew "theharvester"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "unrar"
brew "upx"
brew "vim"
brew "watch"
brew "wget"
brew "whois"
brew "wireguard-tools"
brew "wrk"
brew "youtube-dl"
brew "zsh"
brew "caffix/amass/amass"
cask "android-platform-tools"
cask "font-fira-code"
cask "ghidra"
cask "java"
